Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametinget_og_samisk_kunstnerrad_enige_om_ny_samarbeidsavtale.html.tmx
Source language: nob
Languages: smj

source: Sametinget og Samisk kunstnerråd enige om ny samarbeidsavtale
smj: Sámedigge ja Sámi Dáiddárráđđi guorrasam ådå aktisasjbarggosjiehtadusáv

source: Sametinget og Samisk kunstnerråd er blitt enige om en ny samarbeidsavtale for perioden 2020-2024.
smj: Sámedigge ja Sámi Dáiddárráđđi li guorrasam ådå aktisasjbarggosjiehtadusáv ájggegávdan 2020-2024.

source: Dette er en videreføring av det formelle samarbeidet mellom partene som har vært på plass siden 2006.
smj: Dat la joarkka formálalasj aktisasj sjiehtadusbielij gaskan mij la læhkám sajenis 2006 rájes.

source: Partene er enige om at de har sammenfallende interesser i utviklingen av fremtidig samisk kunstpolitikk, og har i samarbeidsavtalen blitt enige om satsingsområder og delmål innenfor kunstpolitiske og administrative forhold, opphavsrettslige forhold, kunstfaglige forhold, kompetansehevende forhold og formidlingsforhold.
smj: Sjiehtadusbiele li guorrasam jut sæmmilágásj berustibme åvddånittjat boahtteájge sáme dájddapolitihkav, ja li aktisasjbarggosjiehtadusán guorrasam vuorodimsuorgijt ja oasseulme ma guosski dájddapolitihkalasj ja háldadim dile, dahkkerievtesvuoda dile, dájddafágalasj dile, máhtudaklåpptim dile ja åvddånbuktem dile.

source: Henrik Olsen Kenneth Hætta Partene er enige om å videreføre og gjennomføre årlige forhandlinger om samisk kunstneravtale, og at den inngåtte samarbeidsavtalen skal legge forholdene til rette for skaping og formidling av samisk litteratur, joik, musikk, dans, teater, film, bildende kunst og dáiddaduodji.
smj: Sjiehtadusbiele li guorrasam joarkket ja tjadádit jahkásasj sjiehtadallamijt sáme dájddasjiehtadusá hárráj, ja aktisasjbarggosjiehtadus galggá láhtjet dilev hábbmitjit ja åvddånbuvtátjit sáme girjálasjvuodav, juojgav, musihkav, dánsav, teáhttarav, filmav, gåvvådájdav ja dájddaduojev.

source: – Jeg er glad og fornøyd med det gode samarbeidet Sametinget og Samisk kunstnerråd har etablert, og ser frem til videre samarbeid og samhandling i utformingen av fremtidig samisk kunstpolitikk.
smj: – Mån lav ávon ja dudálasj dan buorre aktisasjbargov Sámedigge ja Sámi Dáiddárráđđi la vuododam ja vuordáv aktisasjbarggo ja avtastallam joarkká hábbmit boahtteájge sáme dájddapolitihkav.

source: I samarbeidsavtalen ligger en stor grad av selvbestemmelse, og samiske kunstnere vil gjennom Samisk kunstnerråd og de syv kunstnerorganisasjonene som er tilknyttet kunstnerrådet, ha stor innflytelse på den kunst- og kulturpolitikken Sametinget fører, sier sametingsråd Henrik Olsen.
smj: Aktisasjbarggosjiehtadusán la stuorraoasse iesjmierredibme, ja sáme dájddára sjaddi Sámi Dáiddárráđđi baktu ja da gietjav dájddaorganisasjåvnåj baktu ma li tjanádum dájddárrádáj, adnet stuorra vájkkudimfámov dan dájdda- ja kultuvrrapolitihkkaj majt Sámedigge tjuottjot, javlla sámedikkeráde Henrik Olsen.

source: Samarbeidsavtalen skal behandles på Sametingets plenumsmøte neste uke.
smj: Aktisasjbarggosjiehtadus galggá giehtadaláduvvat Sámedikke dievastjoahkken boahtte vahko.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR) , 907 75 219, henrik.olsen@samediggi.no
smj: Ságajdahttet jali gatjálvisá, guládalá sámedikkerádijn Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
